{"text": "2022 ةنسل )39( مقر يداحتا نوناقب موسرم يمازللإا ميلعتلا نأش يف ،ةدحتلما ةيبرعلا تاراملإا ةلود سيئر نايهن لآ دياز نب دمحم نحن ،روتسدلا ىلع علاطلاا دعب - ،هتلايدعتو ،ءارزولا تايحلاصو تارازولا تاصاصتخا نأشب 1972 ةنسل )1( مقر يداحتلاا نوناقلا ىلعو - ،يمازللإا ميلعتلا نأش يف 1972 ةنسل )11( مقر يداحتلاا نوناقلا ىلعو - ،هتلايدعتو ،رفسلا تازاوجو ةيسنجلا نأش يف 1972 ةنسل )17( مقر يداحتلاا نوناقلا ىلعو - ،هتلايدعتو ،ةيئازجلا تاءارجلإا نوناق رادصإب 1992 ةنسل )35( مقر يداحتلاا نوناقلا ىلعو - ،هتلايدعتو ،نيقاعلما قوقح نأش يف 2006 ةنسل )29( مقر يداحتلاا نوناقلا ىلعو - ،\"ةميدو\" لفطلا قوقح نوناق نأشب 2016 ةنسل )3( مقر يداحتلاا نوناقلا ىلعو - ،ي سردلما ميلعتلل تاراملإا ةسسؤم ءاشنإب 2016 ةنسل )15( مقر يداحتا نوناقب موسرلما ىلعو - ،صاخلا ميلعتلا نأش يف 2020 ةنسل )18( يداحتا نوناقب موسرلما ىلعو - ،تابوقعلاو مئارجلا نوناق رادصإب 2021 ةنسل )31( مقر يداحتا نوناقب موسرلما ىلعو - ،ءارزولا سلجم ةقفاومو ،ميلعتلاو ةيبرتلا ريزو هضرع ام ىلع ءانبو - :يتلآا نوناقب موسرلما انردصأ )1( ةدالما فيراعتلا ُ مل ام ،اهنم لك نيرق ةحضولما يناعلما ةيلاتلا تارابعلاو تاملكلاب دصقي ، نوناقب موسرلما اذه ماكحأ قيبطت يف :كلذ ريغب صنلا قايس ضقي ِ .ةدحتلما ةيبرعلا تاراملإا : ةلودلا .ميلعتلاو ةيبرتلا ةرازو : ةرازولا .ميلعتلاو ةيبرتلا ريزو : ريزولا يف ميلعتلا نوؤشب ةينعلما ،لاوحلأا بسحب ،ةيلحلما وأ ةيداحتلاا ةيموكحلا تاهجلا : ةيميلعتلا تاهجلا .ةلودلا ُ .هرمع نم ةيدلايم ةرشع ةنماثلا )18( متي ملو ايح دلو ي ناسنإ لك : لفطلا ُ .يئاضق مكحب هتياعرب هيلإ دهع ي نم وأ ،لفطلا نع انوناق لوؤسلما صخشلا : ةقققققققياققققققعر ىقققلقققع مقققئاققققققققققلا لفطلا نأش يف 1972 ةنسل )17( مقر يداحتلاا نوناقلل اقفو ةلودلا ةيسنج لمحي نم لك : نطاولما .هلحم لحي رخآ نوناق يأ وأ ،هتلايدعتو رفسلا تازاوجو ةيسنجلا .نأشلا اذه يف اهب لومعلما تاعيرشتلا قفو ةلودلا ضرأ ىلع ةيراس ةماقإ لمحي نم لك : ميقلما 1 يمازللإا ميلعتلا نأش يف يداحتا نوناقب موسرم )2( ةدالما نوناقب موسرلما قيبطت قاطن .ةلودلا يف لفطلا ةياعرب نيمئاقلا ىلع نوناقب موسرلما اذه ماكحأ يرست )3( ةدالما ميلعتلا قح رارق بجومب ميلعتلا عاطق يف ةلودلا ينطاوم ةلماعم مهتلماعمب ردصي نم وأ نطاوم لكل قح ميلعتلا .1 .ةلودلا لخاد هلحارم عيمج يف اناجم ةلودلا هرفوتو ،ةلودلا سيئر نع ردصي اقفو ،يئادتبلاا ميلعتلاب هقاحلإ ميقلما لفطلا ةياعرب مئاقلا ىلعو ،ةلودلا يف ميقم لكل قح ميلعتلا .2 .ةيميلعتلا تاهجلا عم قيسنتلا دعب ةرازولا ىدل نأشلا اذه يف ةدمتعلما طباوضلل )4( ةدالما ميلعتلا ةيمازلإ ريغل ايمازلا نوكيو ،ي سردلما ميلعتلا ةياهن ىتحو ةيئادتبلاا ةلحرلما نم اءدب ايمازلإ نطاوملل ميلعتلا نوكي .1 .ةيئادتبلاا ةلحرلما ةياهن ىتح نطاولما ُ هعاونأو ،ي سردلما ميلعتلا لحارم ةفاكل يميلعتلا ماظنلا نوناقب موسرلما اذهل ةيذيفنتلا ةحئلالا ددحت .2 .ىرخأ ىلإ ةلحرم نم هلاقتناو لفطلا ديقل ةمزلالا طباوضلاو ،ةيساردلا هتايوتسمو .لفطلا ةياعرب مئاقلا ىلع ميلعتلاب مازللإا عقي .3 )5( ةدالما لفطلا ةياعر ىلع مئاقلا تامازتلا -:يتأي امب لفطلا ةياعر ىلع مئاقلا مزتلي ىلع ةظفاحلماو ،ةيساردلا ةنسلا ةيادب يف ،كلذل ررقلما نسلا هغولب درجمب ميلعتلاب لفطلا قاحلإ .1 .ةساردلا يف هماظتناو هرارمتسا .ي سردلما ميلعتلا تاسسؤم يف لفطلا ديقل ةبولطلما لوعفلما ةيراس ةيتوبثلا قئاثولا ريفوت .2 .ملعتلا تاجرخم ىوتسم عفر يف ةيباجيلإا ةمهاسلماو ،لفطلل يكولسلا ءادلأاو يملعلا ليصحتلا ةعباتم .3 صيخشتو مييقت ريرقتل اقفو كلذو ،ي سردلما ميلعتلا يف \"ممهلا باحصأ\" ةقاعلإا يوذ نم لفطلا كارشإ .4 .لفطلل يميلعتلا ءادلأاو ةيوبرتلا ةطخلا ذيفنت ةعباتمو ،ةينعلما ةهجلا نم رداصلا لفطلا ةلاح .ةيميلعتلا تاهجلا عم قيسنتلاب ريزولا نم رارق اهديدحتب ردصي ىرخأ تامازتلا يأ .5 )6( ةدالما ميلعتلاب قاحتللاا نم ءافعلإا تلااح ُ -:ةيتلآا تلااحلا نم يأ ققحت لاح يف ميلعتلاب هقاحلإ نم لفطلا ةياعر ىلع مئاقلا ىفع ي .1 نم دمتعم يبط ريرقت بجومب كلذ تبثي نأ ىلع ،ةساردلا نم هعنمت ةهاع وأ ضرمب لفطلا ةباصإ .أ ُ .ةيميلعتلا ةهجلا وأ ةرازولا اهددح ت يتلا طباوضلل اقفوو ،ةلودلا يف ةصخرم ةيحص ةأشنم هلامكتسا وأ ةيميلعتلا ةسسؤلماب لفطلا قاحلإ نود لوحي لفطلا ةياعرب مئاقلا وأ لفطلل فرظ عوقو .ب .ميلعتلا 2 يمازللإا ميلعتلا نأش يف يداحتا نوناقب موسرم .ميلعتلا تاسسؤم نم يأ ىدل لفطلا ديق لصف .ج .ةيميلعتلا تاهجلا عم قيسنتلاب ريزولا نم رارق اهديدحتب ردصي ىرخأ تلااح يأ .د ُ )1( دنبلا نم )ج( و )ب( نيترقفلاب ةقلعتلما ءافعلإا طباوض نوناقب موسرلما اذهل ةيذيفنتلا ةحئلالا ددح ت .2 .ةدالما هذه نم ،هببس مايق ةدم امئاق ءافعلإا لظيو ،ريزولا نم رارقب ةدالما هذه نم )1( دنبلا يف هيلإ راشلما ءافعلإا نوكي .3 . ايئاقلت ميلعتلاب هقاحلإ لفطلا ةياعر ىلع مئاقلا ىلع بجو ببسلا لاز اذإف )7( ةدالما تاءازجلاو تافلاخلما قفو ،يمازللإا ميلعتلا ةدمب مزتلي مل وأ ي سردلما ميلعتلاب هقاحلإ نع لفطلا ةياعر ىلع مئاقلا فلخت اذإ .1 ،ايباتك هراذنإب ،لاوحلأا بسحب ،ةيميلعتلا ةهجلا وأ ةرازولا موقت ، نوناقب موسرلما اذه نم )4( ةدالما صن .ةدلماب مازتللاا مدع وأ ميلعتلاب لفطلا قاحلإ مدع ةعقاو ققحت خيرات نم لمع مايأ ةسمخ )5( للاخ لمع مايأ ةرشع )10( ىلع ديزت ةدلم ،ةدالما هذه نم )1( دنبلا يف اهيلع صوصنلما ةفلاخلما رارمتسا لاح يف .2 .ةماعلا ةباينلا رطخت نأ لاوحلأا بسحب ةيميلعتلا ةهجلا وأ ةرازولا ىلع ،يباتكلا راذنلإا خيرات نم دودح يف لك ،لفطلا ةياعرب مئاقلا ىلع اهعقوت يتلا تافلاخلماب ةرازولا راطخإ ةيميلعتلا تاهجلا ىلع .3 .اهصاصتخا )8( ةدالما تابوقعلا ُ )7( ةدالما مكح قفو ميلعتلاب لفطلا قاحلإ نع هراذنإ دعب فلختي يذلا لفطلا ةياعر ىلع مئاقلا بقاع ي .1 )50,000( ىلع ديزت لاو مهرد يفلأ )2,000( نع لقت لا يتلا ةمارغلاو سبحلاب ، نوناقب موسرلما اذه نم .نيتبوقعلا نيتاه ىدحإب وأ مهرد فلأ نيسمخ هقاحلإ لفطلا ةياعر ىلع مئاقلا مازلإ ةصتخلما ةمكحلما ىلع ،ةدالما هذه نم )1( دنبلا مكحب للاخلإا نود .2 ُ .اهررقت يتلا ةدلما للاخ ميلعتلاب ُ لفطلا ةياعر ىلع مئاقلا مازتلا مدع لاح يف ،ةدالما هذه نم )1( دنبلا يف اهيلع صوصنلما ةمارغلا فعاض ت .3 .ةصتخلما ةمكحلما اهتددح يتلا ةدلما للاخ لفطلا قاحلإب )9( ةدالما ةيذيفنتلا ةحئلالا اذهل ةيذيفنتلا ةحئلالا ،ةيميلعتلا تاهجلا عم قيسنتلا دعبو ريزولا ضرع ىلع ءانب ،ءارزولا سلجم ردصي . نوناقب موسرلما 3 يمازللإا ميلعتلا نأش يف يداحتا نوناقب موسرم )10( ةدالما تاءاغللإا ُ ُ وأ فلاخي مكح لك ىغل ي امك ،يمازللإا ميلعتلا نأش يف 1972 ةنسل )11( مقر يداحتلاا نوناقلا ىغل ي .1 . نوناقب موسرلما اذه ماكحأ عم ضراعتي لا يذلا ىدلما ىلإ ، نوناقب موسرلما اذه ماكحأب لمعلا لبق ةرداصلا تارارقلاو حئاوللاب لمعلا رمتسي .2 .اهلحم لحت يتلا تارارقلاو نوناقب موسرلما اذهل ةيذيفنتلا ةحئلالا رودص نيحل كلذو ،هماكحأ عم ضراعتي )11( ةدالما هب لمعلاو نوناقب موسرلما رشن ُ ُ .2023 رياني 2 نم ارابتعا هب لمعيو ،ةيمسرلا ةديرجلا يف نوناقب موسرلما اذه رشني ناددددددددددددددددددددددددددددددددديهن لآ ددددددددددددددددددددددددددددددددددياز ندددددددددددددددددددددددددددددددددب ددددددددددددددددددددددددددددددددددمحم ةددددددددددحتلما ةددددددددديبرعلا تارادددددددددملإا ةدددددددددلود سيدددددددددئر ________________________________ :يبظوبأ – ةسائرلا رصق يف انع ردص ده1444 / لولأا عيبر / 7 :خددديرادددددددددتب م2022 / ر بوتكأ / 3 :قفاولما 4 يمازللإا ميلعتلا نأش يف يداحتا نوناقب موسرم", "source": "مرسوم بقانون اتحادي رقم (39) لسنة 2022 في شأن التعليم الإلزامي.pdf", "year": 2026}
